/* conjunction to end a compound sentence */
" and" = " und";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Verbinde)";

/* No comment provided by engineer. */
"%@ is not on any account. Please select a specific account or add this contact first." = "%@ ist keinem Konto zugeordnet. Bitte wählen Sie ein bestimmtes Konto oder fügen Sie diesen Kontakt zuerst hinzu.";

/* No comment provided by engineer. */
"%@ on the account %@" = "%1$@ mit dem Konto %2$@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ bittet um Autorisierung";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ möchte Ihnen %2$@ senden";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ will Ihre Aufmerksamkeit!";

/* comma between actions in the events list */
"," = ", ";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Status message for a bookmark (1 mention, 1 message) */
"1 mention, 1 message" = "1 Erwähnung, 1 Nachricht";

/* Status message for a bookmark (1 message) */
"1 message" = "1 Nachricht";

/* Colon which will be appended after a label such as 'User Name', before an input field */
"2 hrs" = "2 Std.";
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; Statusnachricht %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Neues Konto>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" wird bereits genutzt.";

/* No comment provided by engineer. */
"a member of %@" = "ein Mitglied von %@";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Aktion:";

/* No comment provided by engineer. */
"Add Account" = "Neues Konto hinzufügen";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Eine Aktion für das ausgewählte Ereignis hinzufügen";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit https://otr.cypherpunks.ca/." = "Adium unterstützt Verschlüsselung, Authentifizierung und weitere Sicherheitsdienste für %@ über \"Off-the-Record Messaging\" (OTR) an. Falls ihr Kontakt kein OTR-kompatibles System nutzt, wird ihm bei Verbindungsaufbau ein Verweis zur OTR-Webseite gesendet. Für mehr Informationen zu OTR, besuchen Sie http://www.cypherpunks.ca/otr.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"Any" = "Beliebig";

/* No comment provided by engineer. */
"Authorization Requests" = "Autorisierunganfragen";

/* No comment provided by engineer. */
"Authorize" = "Autorisieren";

/* No comment provided by engineer. */
"Authorize and Add" = "Autorisieren und hinzufügen";

/* No comment provided by engineer. */
"Authorize Selected" = "Ausgewähtlte autorisieren";

/* No comment provided by engineer. */
"Bookmarks" = "Lesezeichen";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* Cancel current account activity prefix */
"Cancel: %@" = "Abbrechen: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Klang-Set konnte nicht geöffnet werden";

/* No comment provided by engineer. */
"Clear" = "Löschen";

/* No comment provided by engineer. */
"Configure the selected action" = "Ausgewählte Aktion bearbeiten";

/* No comment provided by engineer. */
"Connect" = "Verbinden";

/* Connect account prefix */
"Connect: %@" = "Anmelden: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "Kontaktgruppe %@";

/* No comment provided by engineer. */
"Contact List" = "Kontaktliste";

/* No comment provided by engineer. */
"Contact not found" = "Kontakt nicht gefunden";

/* No comment provided by engineer. */
"Contact requests authorization" = "Kontakt bittet um Autorisierung";

/* No comment provided by engineer. */
"Continue" = "Weiter";

/* No comment provided by engineer. */
"Custom" = "Eigener Status";

/* Button which deletes the selection */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delete Account" = "Konto löschen";

/* New contact alert pane */
"Delete after event occurs" = "Löschen nachdem das Ereignis stattfand";

/* No comment provided by engineer. */
"Delete Event?" = "Ereignis löschen?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Konto %@ löschen?";

/* No comment provided by engineer. */
"Deny" = "Ablehnen";

/* No comment provided by engineer. */
"Deny and Block" = "Ablehnen und blockieren";

/* No comment provided by engineer. */
"Deny Selected" = "Ausgewählte ablehnen";

/* No comment provided by engineer. */
"Disable" = "Deaktivieren";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "%@ deaktivieren?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Deaktivierte Konten";

/* No comment provided by engineer. */
"Disconnect" = "Verbindung trennen";

/* Disconnect account prefix */
"Disconnect: %@" = "Abmelden: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Fertig";

/* Button which duplicates the selection */
"Duplicate" = "Kopie";

/* No comment provided by engineer. */
"Edit Account" = "Konto bearbeiten";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Im Adressbuch bearbeiten";

/* No comment provided by engineer. */
"Edit Link" = "Verknüpfung bearbeiten";

/* No comment provided by engineer. */
"Edit presets:" = "Voreinstellung bearbeiten:";

/* No comment provided by engineer. */
"Enable" = "Aktivieren";

/* Enable account prefix */
"Enable %@" = "%@ aktivieren";

/* Label besides the encryption preference menu */
"Encryption:" = "Verschlüsselung:";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Ereignis:";

/* No comment provided by engineer. */
"Events" = "Ereignisse";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Nach einer Aktualisierung von Adium können externe Erweiterungen zu Instabilität oder ungewöhnlichem Verhalten führen. Deaktivieren Sie diese Erweiterung, falls Sie derartige Probleme beobachten.";

/* No comment provided by engineer. */
"Friends" = "Freunde";
"Get Info" = "Information";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "Gruppenchat-Lesezeichen %@";

/* No comment provided by engineer. */

/* No comment provided by engineer. */
"Ignore" = "Ignorieren";

/* No comment provided by engineer. */
"Ignore and Block" = "Ignorieren und blockieren";

/* No comment provided by engineer. */
"Ignore Selected" = "Ausgewählte ignorieren";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Ungültiges Set (Statussymbole)";

/* No comment provided by engineer. */
"Join" = "Beitreten";

/* No comment provided by engineer. */
"Join Chat" = "Chat beitreten";

/* Text of the typing preference checkbox in the account preferences */
"Let others know when you are typing" = "Andere wissen lassen, wenn ich tippe";

/* Text of the read receipt preference checkbox in the account preferences */
"Let others know when you have read their messages" = "Andere wissen lassen, wenn ich ihre Nachrichten lese";

/* Label for the login server field in the account preferences */
"Login Server:" = "Server für Anmeldung:";

/* No comment provided by engineer. */
"New Alert" = "Neuer Hinweis";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Kein kompatibles Konto verbunden";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Out to lunch" = "Mittagspause";
"Password:" = "Passwort:";

/* No comment provided by engineer. */
"Paste" = "Einfügen";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an plugin is loaded on an unsupported architecture. */
"Plugin %@ Will be Disabled" = "Plugin %@ wird deaktiviert werden";

/* Label for the port field in the account preferences */
"Port:" = "Port:";

/* Label beside the 'let others know when you have read their messages' checkbox in the account preferences */
"Read receipts:" = "Lesebestätigung:";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Die ausgewählte(n) Aktion(en) löschen";

/* Button which renames the selection */
"Rename" = "Umbenennen";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "bat um Autorisierung";

/* No comment provided by engineer. */
"Requests authorization" = "Bittet um Autorisierung";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "Auf aktuellen Adium-Status setzen";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Im Adressbuch einblenden";

/* No comment provided by engineer. */
"Social Networking" = "Soziales Netzwerk";

/* No comment provided by engineer. */
"Social Networking Status" = "Status für soziale Netzwerke";

/* No comment provided by engineer. */
"Social Networking Status:" = "Status für soziale Netzwerke:";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Aktualisierung des Klang-Sets fehlgeschlagen";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from xtras.adium.im, please contact its author. Your status icon setting will be restored to the default." = "Das aktive Set für Statussymbole \"%1$@\" (installiert unter \"%2$@\") ist ungültig. Das benötigte Symbol \"%3$@\" fehlt. Wenn Sie dieses Set von xtras.adium.im bezogen haben, kontaktieren Sie bitte den Autor. Ihre Einstellungen werden auf den Standard zurückgesetzt.";

/* No comment provided by engineer. */
"The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?" = "Das Lesezeichen %@ enthält nicht ausreichend Informationen und kann daher nicht verwendet werden. Bitte erzeugen Sie es beim nächsten Besuch des Chats erneut.\nMöchten Sie dieses Lesezeichen löschen?";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Einige Zeichen, die Sie eingegeben haben, sind für einen Kontennamen bei diesem Dienst nicht gültig.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Das Klang-Set %1$@ liegt in Version %2$i vor. Adium kann mit dieser Version nicht umgehen, bitte versuchen Sie es mit einer aktuelleren Version von Adium.
";

/* No comment provided by engineer. */
"This plugin does not support your native architecture." = "Dieses Plugin wird von Ihrer Systemarchitektur nicht unterstützt.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Diese Version von Adium nutzt ein neues Format für Klang-Sets. Adium konnte das Klang-Set %1$@, installiert unter \"%2$@\", nicht aktualisieren. Es wurde deaktiviert.";

/* Label in front of the title for a preset */
"Title:" = "Titel:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Schreiben:";

/* No comment provided by engineer. */
"Unable to join bookmarked chat" = "Gespeichertem Chat konnte nicht beigetreten werden";

/* No comment provided by engineer. */
"Unknown" = "Unbekannt";

/* No comment provided by engineer. */
"Unread message" = "Ungelesene Nachricht";
"User Name" = "Benutzername";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Wenn %@ um Autorisierung bittet";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Wenn ein Kontakt um Autorisierung bittet";

/* No comment provided by engineer. */
"Work" = "Arbeit";
"Writing the report" = "Schreibt am Bericht";
"Yes" = "Ja";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Verbindung hergestellt";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "Verbindung getrennt";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "Sie bitten %@ um Aufmerksamkeit";

/* No comment provided by engineer. */
"Your attention is requested!" = "Ihre Aufmerksamkeit wird erbeten!";
/* Status-Editor */
"Custom Status" = "Eigener Status";
"Title" = "Titel";
"Clear the field to let Adium name this status after its message." = "Feld leeren, damit Adium den Status nach seiner Nachricht benennt.";
"Status" = "Status";
"Status Message" = "Statusnachricht";
"Quiet" = "Ruhe";
"Mute Sounds" = "Töne stummschalten";
"No sounds and no spoken messages for this account's contacts." = "Keine Signaltöne und keine Sprachausgabe für Kontakte dieses Kontos.";
"Silence Notifications" = "Mitteilungen stummschalten";
"No notifications in Notification Center while this status is active." = "Keine Mitteilungen in der Mitteilungszentrale, solange dieser Status aktiv ist.";
"Save Custom Status" = "Als Status sichern";
"Saved statuses appear in the status menu." = "Gesicherte Status erscheinen im Statusmenü.";

/* Strings the code localizes which had never been extracted; English value = key. */
"%lu authorization requests" = "%lu Autorisierungsanfragen";
"%lu mentions, %lu messages" = "%lu Erwähnungen, %lu Nachrichten";
"%lu messages" = "%lu Nachrichten";
"1 mention, %lu messages" = "1 Erwähnung, %lu Nachrichten";
"Remove the %lu actions associated with this event?" = "Die %lu mit diesem Ereignis verknüpften Aktionen entfernen?";

/* Der neu gebaute Kontobereich: Felder und Abschnitte, die AIAccountPlan und
   AIAccountPlanFormBuilder aufbauen. Diese Klassen liegen im Framework, also
   wird hier gesucht und nicht in der Tabelle der Anwendung. */
/* No comment provided by engineer. */
"Password" = "Passwort";

/* No comment provided by engineer. */
"Display Name" = "Anzeigename";

/* Account privacy row: whether typing is reported to the other side */
"Let others know when I am typing" = "Andere wissen lassen, wenn ich tippe";

/* Account privacy row: whether read receipts are sent */
"Let others know when I have read their messages" = "Andere wissen lassen, wenn ich ihre Nachrichten gelesen habe";

/* No comment provided by engineer. */
"Encryption" = "Verschlüsselung";

/* Section header above an account's name and password */
"Account" = "Konto";

/* Section header above an account's personal details */
"Personal" = "Persönlich";

/* Section header above an account's options */
"Options" = "Optionen";

/* Section header above the options a protocol offers beyond the usual ones */
"More Options" = "Weitere Optionen";

/* Section header above an account's privacy settings */
"Privacy" = "Privatsphäre";

/* Alter Text aus dem Plugin-Lader, der bisher noch englisch erschien */
/* %@ will be a version number of Adium */
"This plugin is known to be incompatible with Adium %@." = "Dieses Plugin ist bekanntermaßen nicht mit Adium %@ kompatibel.";

/* Under the account name of phone number services: the only accepted form */
"International format with country code, for example +4917012345678" = "Internationales Format mit Ländervorwahl, zum Beispiel +4917012345678";
